const contact = {
    title: "எங்களைத் தொடர்பு கொள்ளுங்கள்",
    description:
        "உங்களிடம் கேள்வி, ஆலோசனை அல்லது கருத்து உள்ளதா? உங்களிடமிருந்து அறிய விரும்புகிறோம்.",
    getInTouch: "தொடர்பு கொள்ள",
    message:
        "எங்கள் கணிப்பான்கள் தொடர்பான கேள்விகள், தொழில்நுட்பச் சிக்கல்கள் அல்லது பொதுவான விசாரணைகளுக்கு கீழே உள்ள மின்னஞ்சல் முகவரி மூலம் எங்களைத் தொடர்பு கொள்ளலாம்.",
    feedbackTitle: "ஆலோசனைகள் மற்றும் கருத்துகள்",
    feedbackDescription:
        "CalcNestHub-ஐ தொடர்ந்து மேம்படுத்தி வருகிறோம். புதிய கணிப்பானுக்கான யோசனை அல்லது ஏற்கனவே உள்ள கணிப்பானில் ஏதேனும் சிக்கல் இருந்தால் எங்களுக்குத் தெரிவிக்கவும்.",
};

export default contact;